[
  {
    "id": 1,
    "serviceName": "Web Design",

    "servicephotoURL": "https://i.ibb.co/0qsZg2s/accomplished-mern-stack-developers.jpg",
    "description": "Web development is the process of creating, designing, and maintaining websites or web applications that are accessible via the internet. It involves a combination of programming, design, and problem-solving skills to build functional and user-friendly websites.Web development is the process of creating, designing, and maintaining websites or web applications that are accessible via the internet. It involves a combination of programming, design, and problem-solving skills to build functional and user-friendly websites.Web development is the process of creating, designing, and maintaining websites or web applications that are accessible via the internet. It involves a combination of programming, design, and problem-solving skills to build functional and user-friendly websites.Web development is the process of creating, designing, and maintaining websites or web applications that are accessible via the internet. It involves a combination of programming, design, and problem-solving skills to build functional and user-friendly websites.Web development is the process of creating, designing, and maintaining websites or web applications that are accessible via the internet. It involves a combination of programming, design, and problem-solving skills to build functional and user-friendly websites.Web development is the process of creating, designing, and maintaining websites or web applications that are accessible via the internet. It involves a combination of programming, design, and problem-solving skills to build functional and user-friendly websites.",
    "price": 150,
    "serviceArea": "Dhaka",
    "serviceProviderName": "Minhaz",
    "serviceProviderPhoto": "https://i.ibb.co/9g9Zs0N/1673889496654.jpg"
  },
  {
    "id": 2,
    "serviceName": "Data Science",

    "servicephotoURL": "https://i.ibb.co/rMjFKNj/01a-I1w-Ei-Yzdsus-2-Q.jpg",
    "description": "Data science is an interdisciplinary field that combines techniques, processes, and systems to extract knowledge and insights from data in various forms. It employs methods from statistics, mathematics, computer science, and domain expertise to uncover meaningful patterns, trends, and correlations within datasets. The ultimate goal of data science is to provide valuable insights that can be used to inform decision-making and solve complex problems.Data science is an interdisciplinary field that combines techniques, processes, and systems to extract knowledge and insights from data in various forms. It employs methods from statistics, mathematics, computer science, and domain expertise to uncover meaningful patterns, trends, and correlations within datasets. The ultimate goal of data science is to provide valuable insights that can be used to inform decision-making and solve complex problems.Data science is an interdisciplinary field that combines techniques, processes, and systems to extract knowledge and insights from data in various forms. It employs methods from statistics, mathematics, computer science, and domain expertise to uncover meaningful patterns, trends, and correlations within datasets. The ultimate goal of data science is to provide valuable insights that can be used to inform decision-making and solve complex problems.Data science is an interdisciplinary field that combines techniques, processes, and systems to extract knowledge and insights from data in various forms. It employs methods from statistics, mathematics, computer science, and domain expertise to uncover meaningful patterns, trends, and correlations within datasets. The ultimate goal of data science is to provide valuable insights that can be used to inform decision-making and solve complex problems.",
    "price": 40,
    "serviceArea": "Dhaka",
    "serviceProviderName": "Minhaz",
    "serviceProviderPhoto": "https://i.ibb.co/9g9Zs0N/1673889496654.jpg"
  },
  {
    "id": 3,
    "serviceName": "Digital Marketing",

    "servicephotoURL": "https://i.ibb.co/0qsZg2s/accomplished-mern-stack-developers.jpg",
    "description": "Digital marketing encompasses a wide range of online activities and strategies used by businesses and organizations to promote their products, services, or brand to a target audience. It leverages digital channels and platforms to reach potential customers, engage with them, and ultimately drive conversions and business growth. Here are some keyDigital marketing encompasses a wide range of online activities and strategies used by businesses and organizations to promote their products, services, or brand to a target audience. It leverages digital channels and platforms to reach potential customers, engage with them, and ultimately drive conversions and business growth. Here are some key Digital marketing encompasses a wide range of online activities and strategies used by businesses and organizations to promote their products, services, or brand to a target audience. It leverages digital channels and platforms to reach potential customers, engage with them, and ultimately drive conversions and business growth. Here are some key Digital marketing encompasses a wide range of online activities and strategies used by businesses and organizations to promote their products, services, or brand to a target audience. It leverages digital channels and platforms to reach potential customers, engage with them, and ultimately drive conversions and business growth. Here are some key Digital marketing encompasses a wide range of online activities and strategies used by businesses and organizations to promote their products, services, or brand to a target audience. It leverages digital channels and platforms to reach potential customers, engage with them, and ultimately drive conversions and business growth. Here are some key ",
    "price": 50,
    "serviceArea": "Dhaka",
    "serviceProviderName": "Minhaz",
    "serviceProviderPhoto": "https://i.ibb.co/9g9Zs0N/1673889496654.jpg"
  },
  {
    "id": 4,
    "serviceName": "Graphics Design",

    "servicephotoURL": "https://i.ibb.co/vHK9YkL/Best-Websites-for-Graphic-Design-Inspiration-2021.jpg",
    "description": "Graphic design is a creative process that involves using visual elements, typography, and layout techniques to convey a message or idea in a visually appealing and effective manner. Graphic designers use various tools and software to create designs for a wide range of media, including print, digital, and multimedia platforms. Here are some key aspects of graphic designGraphic design is a creative process that involves using visual elements, typography, and layout techniques to convey a message or idea in a visually appealing and effective manner. Graphic designers use various tools and software to create designs for a wide range of media, including print, digital, and multimedia platforms. Here are some key aspects of graphic designGraphic design is a creative process that involves using visual elements, typography, and layout techniques to convey a message or idea in a visually appealing and effective manner. Graphic designers use various tools and software to create designs for a wide range of media, including print, digital, and multimedia platforms. Here are some key aspects of graphic designGraphic design is a creative process that involves using visual elements, typography, and layout techniques to convey a message or idea in a visually appealing and effective manner. Graphic designers use various tools and software to create designs for a wide range of media, including print, digital, and multimedia platforms. Here are some key aspects of graphic designGraphic design is a creative process that involves using visual elements, typography, and layout techniques to convey a message or idea in a visually appealing and effective manner. Graphic designers use various tools and software to create designs for a wide range of media, including print, digital, and multimedia platforms. Here are some key aspects of graphic design",
    "price": 99,
    "serviceArea": "Dhaka",
    "serviceProviderName": "Minhaz",
    "serviceProviderPhoto": "https://i.ibb.co/9g9Zs0N/1673889496654.jpg"
  },
  {
    "id": 5,
    "serviceName": "SEO",

    "servicephotoURL": "https://i.ibb.co/hVPds1r/best-seo-training-courses-760x428-1.png",
    "description": "SEO, or Search Engine Optimization, is a set of techniques and strategies used to improve a website's visibility and ranking on search engine results pages (SERPs). The goal of SEO is to increase organic (non-paid) traffic to a website by optimizing various aspects of the site to align with search engine algorithms. Here are some key components of SEOSEO, or Search Engine Optimization, is a set of techniques and strategies used to improve a website's visibility and ranking on search engine results pages (SERPs). The goal of SEO is to increase organic (non-paid) traffic to a website by optimizing various aspects of the site to align with search engine algorithms. Here are some key components of SEOSEO, or Search Engine Optimization, is a set of techniques and strategies used to improve a website's visibility and ranking on search engine results pages (SERPs). The goal of SEO is to increase organic (non-paid) traffic to a website by optimizing various aspects of the site to align with search engine algorithms. Here are some key components of SEOSEO, or Search Engine Optimization, is a set of techniques and strategies used to improve a website's visibility and ranking on search engine results pages (SERPs). The goal of SEO is to increase organic (non-paid) traffic to a website by optimizing various aspects of the site to align with search engine algorithms. Here are some key components of SEOSEO, or Search Engine Optimization, is a set of techniques and strategies used to improve a website's visibility and ranking on search engine results pages (SERPs). The goal of SEO is to increase organic (non-paid) traffic to a website by optimizing various aspects of the site to align with search engine algorithms. Here are some key components of SEO",
    "price": 60,
    "serviceArea": "Dhaka",
    "serviceProviderName": "Minhaz",
    "serviceProviderPhoto": "https://i.ibb.co/9g9Zs0N/1673889496654.jpg"
  },
  {
    "id": 6,
    "serviceName": "Video Editing",

    "servicephotoURL": "https://i.ibb.co/TYTNCdN/course-1668488066.jpg",
    "description": "Video editing is the process of manipulating and rearranging video clips, audio tracks, and other multimedia elements to create a final, polished video product. It involves combining visual and auditory elements to tell a cohesive story or convey a message. Here are some key aspects of video editingVideo editing is the process of manipulating and rearranging video clips, audio tracks, and other multimedia elements to create a final, polished video product. It involves combining visual and auditory elements to tell a cohesive story or convey a message. Here are some key aspects of video editingVideo editing is the process of manipulating and rearranging video clips, audio tracks, and other multimedia elements to create a final, polished video product. It involves combining visual and auditory elements to tell a cohesive story or convey a message. Here are some key aspects of video editingVideo editing is the process of manipulating and rearranging video clips, audio tracks, and other multimedia elements to create a final, polished video product. It involves combining visual and auditory elements to tell a cohesive story or convey a message. Here are some key aspects of video editingVideo editing is the process of manipulating and rearranging video clips, audio tracks, and other multimedia elements to create a final, polished video product. It involves combining visual and auditory elements to tell a cohesive story or convey a message. Here are some key aspects of video editingVideo editing is the process of manipulating and rearranging video clips, audio tracks, and other multimedia elements to create a final, polished video product. It involves combining visual and auditory elements to tell a cohesive story or convey a message. Here are some key aspects of video editing",
    "price": 70,
    "serviceArea": "Dhaka",
    "serviceProviderName": "Minhaz",
    "serviceProviderPhoto": "https://i.ibb.co/9g9Zs0N/1673889496654.jpg"
  }

]
